/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf с";

/* No comment provided by engineer. */
"%i hours" = "%i ч";

/* No comment provided by engineer. */
"%i minutes" = "%i мин";

/* No comment provided by engineer. */
"1 day" = "1 день";

/* No comment provided by engineer. */
"1 hour" = "1 ч";

/* No comment provided by engineer. */
"1 minute" = "1 мин";

/* No comment provided by engineer. */
"1 second" = "1 с";

/* No comment provided by engineer. */
"1 week" = "1 нед";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Вложение>>";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Очистить все отметки";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Очистить отметки ниже";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Очистить отметки левее";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Очистить отметки правее";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Очистить отметки выше";

/* Copy the link to the clipboard */
"Copy Link" = "Копировать ссылку";

/* No comment provided by engineer. */
"Image Picker" = "Выберите картинку";

/* No comment provided by engineer. */
"Invalid Input" = "Введены недопустимые данные";

/* jump to the mark where the last content the user saw ends */
"Jump to Focus Mark" = "Перейти к последней открытой метке";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Перейти к следующей отметке";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Перейти к предыдущей отметке";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Picture" = "Картинка";

/* No comment provided by engineer. */
"Select Image" = "Выберите картинку";

/* Strings the code localizes which had never been extracted; English value = key. */
"%li days" = "%li дн";
"%li hours" = "%li ч";
"%li minutes" = "%li мин";
"%li weeks" = "%li нед";
